export const coupang = {
  "header": [
    "출고구분",
    "출고일",
    "사이트명",
    "주문번호",
    "고객명",
    "주소",
    "WMSKEY",
    "업체코드",
    "상품명",
    "출고수량",
    "송장번호",
    "TEL",
    "HP",
    "상품상태",
    "단위",
    "출고처 우편번호",
    "출고처코드",
    "배송메시지"
  ],
  "mapping": {
    "출고구분": { "literal": "일반출고" },
    "출고일": { "date": "" },
    "사이트명": { "literal": "쿠팡" },
    "주문번호": "주문번호",
    "고객명": "구매자",
    "주소": "수취인 주소",
    "WMSKEY": { "literal": "11899621944" },
    "업체코드": { "literal": "오알지" },
    "상품명": "등록상품명",
    "출고수량": "구매수(수량)",
    "송장번호": "",
    "TEL": "",
    "HP": "구매자전화번호",
    "상품상태": { "literal": "정상품" },
    "단위": { "literal": "EA" },
    "출고처 우편번호": "",
    "출고처코드": "",
    "배송메시지": "배송메세지"
  }
}



