export const wemakeprice = {
  "mapping": {
    "출고구분": { "literal": "일반출고" },
    "출고일": { "date": "" },
    "사이트명": { "literal": "위메프" },
    "주문번호": "주문번호",
    "고객명": "받는사람",
    "주소": "주소",
    "WMSKEY": { "literal": "11899621944" },
    "업체코드": { "literal": "오알지" },
    "상품명": "상품명",
    "출고수량": "수량",
    "송장번호": "",
    "TEL": "",
    "HP": { "or": ["받는사람 연락처", "구매자 휴대폰"] },
    "상품상태": { "literal": "정상품" },
    "단위": { "literal": "EA" },
    "출고처 우편번호": "",
    "출고처코드": "",
    "배송메시지": "배송메세지"
  }
}



